/*  --------- Settings ----------- */

"Automatically Install" = "स्वचालित रूप से स्थापित";

"Delete After Install" = "स्थापित करने के बाद हटाएं";

"Remove Metadata"="मेटाडाटा निकालें";

"Keep Awake"="जाग रखें";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."="AppCake द्वारा स्थापित क्षुधा iTunes के द्वारा अपने कंप्यूटर को हस्तांतरित किया जा सकता है बनाने के लिए iTunes सिंक सक्षम करें.";

"iTunes Sync"="iTunes सिंक";

"Feedback"="प्रतिपुष्टि";

"Changelog"="Changelog";

"I Can Translate"="मैं अनुवाद कर सकते हैं";

"Clear Image Cache"="साफ छवि कैश";

